<html>
<head>
    <title></title>
</head>
<body>


<p align="center" style="margin-top:50px">ลงชื่อ ....................................... ผู้เห็นชอบโดยโครงการ</p>
<p align="center">(&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;)</p>
<p align="center">ผู้อำนวยการสำนักงานวิทยาลัย</p>
<p align="center">
    ความคิดเห็น ...................................................................................................................................................<br/>
    ..........................................................................................................................................................
</p>

<p align="center" style="margin-top:200px">ลงชื่อ ....................................... ผู้เห็นชอบโดยโครงการ</p>
<p align="center">(&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;)</p>
<p align="center">ผู้อำนวยการสำนักงานวิชาการ</p>
<p align="center">
    ความคิดเห็น ...................................................................................................................................................<br/>
    ..........................................................................................................................................................
</p>


</body>

</html>